repeat = "Повторите попытку (/start)"

start_answer = "Привет! Я Донат-Бот Залупы. Чтобы продолжить пришли мне пожалуйста свой никнейм."
nick_error = "Невалидный никнейм. %s" % repeat
service_error = "Невалидный выбор. %s" % repeat
canceled = "Отменено!"
receipt_get_error = "Этот чек не твой или он не существует."
thr_receipt = "<i>Для проверки платежа стоит ограничение в 15 секунд. " \
              "После каждого запроса ставится ограничение, при запросе " \
              "до завершения таймера он сбрасывается опять.</i>"
qiwi_check = "Проверяем платёж..."
qiwi_ok = "Платёж найден."
qiwi_err = "Платёж ненайден."
service_done = "Команды отправлены в консоль."
